export default {
    data:{
        //已预约
        "appointment": [{
                "start": "2017-1-1 14:20",
                "end": "2017-1-1 15:10",
                "info": {
                    "title":"给宠物洗澡",
                    "shop":"XX宠物店",
                    "people":"李四"
                }
            },
            {
                "start": "2017-1-1 9:20",
                "end": "2017-1-1 10:30",
                "info": {
                    "title":"给宠物按摩",
                    "shop":"YY宠物店",
                    "people":"张三"
                }
            }
        ],
        //不可用时间
        "no": [{
            "start": "2017-1-1 11:30",
            "end": "2017-1-1 13:00",
            "info":{
                "title":"午休时间"
            }
        }],
        //工作时间
        "work": {
            "start": "2017-1-1 9:00",
            "end": "2017-1-1 19:00"
        }
    }
}