<template>
    <div class="home-main">
        <h1>青岛拓联众创科技有限公司</h1>
        <p>青岛拓联众创科技有限公司简称拓联科技，原名青岛拓联信息技术有限公司，主要提供互联网技术服务，成型的SaaS模式B/S软件系统，同时提供公益专业技术培训，现代化创新型互联网公司，专注于软件开发、网站定制、APP研发、微信公众号二次开发、智能云建站、在线考试系统等网络技术业务。青岛拓联服务客户遍布神州大地。</p>
        <p>青岛拓联核心团队始于2002年，我们一直致力于为岛城中小企业提供各类信息技术、网络营销、品牌策划等服务。旗下拥有WebStar、网海之星等多个知名品牌。</p>
        <p>青岛拓联众创科技有限公司是还是新兴的科技服务业创新服务公司，是青岛市科技局批准的青岛市市级技术转移机构（机构编号：）、青岛市市级科技成果标准化评价机构（机构编号：）为青岛市医学会、医药协会、青岛市立医院等十数家医疗结构、青岛港、国家电网山东有限公司等诸多行业机构提供科技服务。与中科院长春应用化学研究所、山东省海洋生物研究院、山东科技大学、青岛科技大学等众多科研院所建立了良好的合作关系。</p>
        <p>公司多年专业服务品质信誉的保障。我们拥有一支业内最专业、最稳定成熟的团队而引以自豪，这些架构师、设计师、程序员、技术支持均来自知名外企的互联网、广告及设计机构。这些在创意、产品、图形、交互体验、项目管理、技术开发等各个领域内富有经验和激情的成员，将项目的流程和品质始终做到完美如一。</p>
        <div class="contact-information">
            <p>拓联科技微信公众号：itqingdao</p>
            <p>网址：<a href="http://www.toplink.cc" target="_blank">http://www.toplink.cc</a></p>
            <p>合作电话：86-532-88685316</p>
            <p>热线电话：86-532-84672342 88685316</p>
            <p>服务公众号：qdkejifuwu</p>
            <p>服务QQ号：99959133</p>
        </div>
    </div>
</template>

<script>

export default {
    name: 'home',
    data () {
        return {
            
        };
    }
};
</script>
<style lang="less">
.home-main{   
    >h1{
        font-size:24px;
        padding:30px 20px;
        text-align:center;
    }
    p{
        padding:10px;
        text-indent:2em;
        line-height:30px;
        font-size:16px;
    }
    .contact-information{
        margin-top:50px;
    }
}
</style>
